// © Copyright 2006-2008, 2015 HP Development Company, L.P.

TaskName = "Résolution des problèmes de qualité d'impression";

TaskTitleField = "Résolution des problèmes de qualité d'impression";
TaskDescriptionField = "Utilisez cet outil pour diagnostiquer et corriger tout problème de qualité d'impression que vous pouvez rencontrer.";
TaskStartButtonTitle = "Démarrer";